import easygui
Text='''
                                防疫48字口诀要牢记！
                                
                                
                            1、勤  洗  手      勤  通  风
                                
                            2、少  出  门      少  聚  集
                                
                            3、戴  口  罩      讲  卫  生
                                
                            4、打  喷  嚏      捂  口  鼻
                                
                            5、喷  嘘  后      慎  揉  眼
                                
                            6、多  消  毒      吃  熟  食
                                
                            7、有  症  状      早  就  医
                                
                            8、不  恐  慌      不  传  谣
'''
easygui.msgbox(Text)